Repository: superuser404notfound/AetherPlayer
Catalog: Sources/Shared/Resources/Localizable.xcstrings
Source language: en
Languages: cs, da, de, el, es, fi, fr, hr, hu, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans, zh_hant

source: %lld ch
cs: %lld kap.
da: %lld kap.
de: %lld Kap.
el: %lld κεφ.
es: %lld cap.
fi: %lld luk.
fr: %lld chap.
hr: %lld pogl.
hu: %lld fej.
it: %lld cap.
ja: %lld章
ko: %lld챕터
nb: %lld kap.
nl: %lld hfst.
pl: %lld rozdz.
pt_br: %lld cap.
pt_pt: %lld cap.
ro: %lld cap.
ru: %lld гл.
sk: %lld kap.
sv: %lld kap.
tr: %lld böl.
uk: %lld розд.
zh_hans: %lld 章
zh_hant: %lld 章

source: A/V sync
cs: Synchronizace A/V
da: A/V-synk
el: Συγχρονισμός A/V
es: Sincr. A/V
fi: A/V-synkronointi
fr: Synchro A/V
hr: A/V sinkronizacija
hu: A/V szinkron
it: Sincronia A/V
ja: A/V同期
ko: A/V 동기화
nb: A/V-synk
pl: Synchronizacja A/V
pt_br: Sincronia A/V
pt_pt: Sincronização A/V
ro: Sincronizare A/V
ru: Синхронизация A/V
sk: Synchronizácia A/V
sv: A/V-synk
tr: A/V senkronu
uk: Синхронізація A/V
zh_hans: 音画同步
zh_hant: 影音同步

source: About AetherPlayer
cs: O aplikaci AetherPlayer
da: Om AetherPlayer
de: Über AetherPlayer
el: Σχετικά με το AetherPlayer
es: Acerca de AetherPlayer
fi: Tietoja: AetherPlayer
fr: À propos d’AetherPlayer
hr: O aplikaciji AetherPlayer
hu: Az AetherPlayer névjegye
it: Informazioni su AetherPlayer
ja: AetherPlayerについて
ko: AetherPlayer 정보
nb: Om AetherPlayer
nl: Over AetherPlayer
pl: O aplikacji AetherPlayer
pt_br: Sobre o AetherPlayer
pt_pt: Sobre o AetherPlayer
ro: Despre AetherPlayer
ru: О программе AetherPlayer
sk: O aplikácii AetherPlayer
sv: Om AetherPlayer
tr: AetherPlayer Hakkında
uk: Про AetherPlayer
zh_hans: 关于 AetherPlayer
zh_hant: 關於 AetherPlayer

source: Advance Audio (-%lld ms)
cs: Předsunout zvuk (-%lld ms)
da: Fremryk lyd (-%lld ms)
de: Audio vorziehen (-%lld ms)
el: Πρόωρος ήχος (-%lld ms)
es: Adelantar audio (-%lld ms)
fi: Aikaista ääntä (-%lld ms)
fr: Avancer l’audio (-%lld ms)
hr: Ubrzaj zvuk (-%lld ms)
hu: Hang siettetése (-%lld ms)
it: Anticipa audio (-%lld ms)
ja: オーディオを早める (-%lld ms)
ko: 오디오 앞당기기 (-%lld ms)
nb: Flytt lyden tidligere (-%lld ms)
nl: Audio vervroegen (-%lld ms)
pl: Przyspiesz dźwięk (-%lld ms)
pt_br: Adiantar áudio (-%lld ms)
pt_pt: Adiantar áudio (-%lld ms)
ro: Avansează sunetul (-%lld ms)
ru: Опережение звука (-%lld мс)
sk: Predsunúť zvuk (-%lld ms)
sv: Flytta ljudet tidigare (-%lld ms)
tr: Sesi İlerlet (-%lld ms)
uk: Випередження звуку (-%lld мс)
zh_hans: 提前音频 (-%lld ms)
zh_hant: 提前音訊 (-%lld ms)

source: AetherEngine failed to initialize.
cs: AetherEngine se nepodařilo inicializovat.
da: AetherEngine kunne ikke initialiseres.
de: AetherEngine konnte nicht initialisiert werden.
el: Η αρχικοποίηση του AetherEngine απέτυχε.
es: No se pudo inicializar AetherEngine.
fi: AetherEngine-alustus epäonnistui.
fr: Échec de l’initialisation d’AetherEngine.
hr: AetherEngine se nije uspio inicijalizirati.
hu: Az AetherEngine inicializálása sikertelen.
it: Impossibile inizializzare AetherEngine.
ja: AetherEngineを初期化できませんでした。
ko: AetherEngine을 초기화하지 못했습니다.
nb: AetherEngine kunne ikke initialiseres.
nl: AetherEngine kon niet worden geïnitialiseerd.
pl: Nie udało się zainicjować AetherEngine.
pt_br: Falha ao inicializar o AetherEngine.
pt_pt: Falha ao inicializar o AetherEngine.
ro: AetherEngine nu a putut fi inițializat.
ru: Не удалось инициализировать AetherEngine.
sk: AetherEngine sa nepodarilo inicializovať.
sv: AetherEngine kunde inte initieras.
tr: AetherEngine başlatılamadı.
uk: Не вдалося ініціалізувати AetherEngine.
zh_hans: AetherEngine 初始化失败。
zh_hant: AetherEngine 初始化失敗。

source: AetherPlayer is open source under the LGPL-3.0. This app uses FFmpeg and the components in the list; select one to read its license.
cs: AetherPlayer je open source pod licencí LGPL-3.0. Aplikace používá FFmpeg a komponenty v seznamu; vyberte některou a přečtěte si její licenci.
da: AetherPlayer er open source under LGPL-3.0. Appen bruger FFmpeg og komponenterne på listen. Vælg en komponent for at læse dens licens.
de: AetherPlayer ist Open Source unter der LGPL-3.0. Diese App verwendet FFmpeg und die Komponenten in der Liste. Eine Komponente auswählen, um ihre Lizenz zu lesen.
el: Το AetherPlayer είναι ανοιχτού κώδικα με άδεια LGPL-3.0. Η εφαρμογή χρησιμοποιεί το FFmpeg και τα στοιχεία της λίστας· επιλέξτε ένα για να διαβάσετε την άδειά του.
es: AetherPlayer es de código abierto bajo la LGPL-3.0. Esta app usa FFmpeg y los componentes de la lista; selecciona uno para leer su licencia.
fi: AetherPlayer on avoimen lähdekoodin ohjelmisto LGPL-3.0-lisenssillä. Sovellus käyttää FFmpegiä ja luettelon osia; valitse osa nähdäksesi sen lisenssin.
fr: AetherPlayer est open source sous licence LGPL-3.0. Cette app utilise FFmpeg et les composants de la liste ; sélectionnez-en un pour lire sa licence.
hr: AetherPlayer je otvorenog koda pod licencom LGPL-3.0. Aplikacija koristi FFmpeg i komponente s popisa; odaberite jednu da pročitate njezinu licencu.
hu: Az AetherPlayer nyílt forráskódú, LGPL-3.0 licenc alatt. Az alkalmazás az FFmpeg-et és a listában szereplő összetevőket használja; válasszon ki egyet a licencének megtekintéséhez.
it: AetherPlayer è open source con licenza LGPL-3.0. Questa app usa FFmpeg e i componenti nell’elenco; selezionane uno per leggerne la licenza.
ja: AetherPlayerはLGPL-3.0のもとで公開されているオープンソースです。このアプリはFFmpegと、リストにあるコンポーネントを使用しています。項目を選択すると、ライセンスを読むことができます。
ko: AetherPlayer는 LGPL-3.0에 따른 오픈 소스입니다. 이 앱은 FFmpeg와 목록의 구성 요소를 사용합니다. 항목을 선택하면 라이선스를 읽을 수 있습니다.
nb: AetherPlayer er åpen kildekode under LGPL-3.0. Appen bruker FFmpeg og komponentene i listen. Velg en komponent for å lese lisensen.
nl: AetherPlayer is opensource onder de LGPL-3.0. Deze app gebruikt FFmpeg en de componenten in de lijst. Selecteer een component om de licentie te lezen.
pl: AetherPlayer jest oprogramowaniem open source na licencji LGPL-3.0. Aplikacja korzysta z FFmpeg i komponentów z listy; wybierz jeden, aby przeczytać jego licencję.
pt_br: O AetherPlayer é de código aberto sob a LGPL-3.0. Este app usa o FFmpeg e os componentes da lista; selecione um para ler a licença.
pt_pt: O AetherPlayer é de código aberto sob a LGPL-3.0. Esta app utiliza o FFmpeg e os componentes da lista; selecione um para ler a licença.
ro: AetherPlayer este open source sub licența LGPL-3.0. Aplicația folosește FFmpeg și componentele din listă; selectați una pentru a-i citi licența.
ru: AetherPlayer — программа с открытым исходным кодом под лицензией LGPL-3.0. Приложение использует FFmpeg и компоненты из списка; выберите один из них, чтобы прочитать его лицензию.
sk: AetherPlayer je open source pod licenciou LGPL-3.0. Aplikácia používa FFmpeg a komponenty v zozname; vyberte niektorú a prečítajte si jej licenciu.
sv: AetherPlayer är öppen källkod under LGPL-3.0. Appen använder FFmpeg och komponenterna i listan. Välj en komponent för att läsa dess licens.
tr: AetherPlayer, LGPL-3.0 kapsamında açık kaynaklıdır. Bu uygulama FFmpeg'i ve listedeki bileşenleri kullanır; lisansını okumak için birini seçin.
uk: AetherPlayer має відкритий вихідний код за ліцензією LGPL-3.0. Застосунок використовує FFmpeg і компоненти зі списку; виберіть один із них, щоб прочитати його ліцензію.
zh_hans: AetherPlayer 是基于 LGPL-3.0 的开源软件。本 App 使用了 FFmpeg 以及列表中的组件，选择其中一项即可阅读其许可证。
zh_hant: AetherPlayer 是以 LGPL-3.0 授權的開源軟體。本 App 使用了 FFmpeg 以及列表中的元件，選擇其中一項即可閱讀其授權。

source: Always on Top
cs: Vždy nahoře
da: Altid øverst
de: Immer im Vordergrund
el: Πάντα στο προσκήνιο
es: Siempre visible
fi: Aina päällimmäisenä
fr: Toujours au premier plan
hr: Uvijek na vrhu
hu: Mindig legfelül
it: Sempre in primo piano
ja: 常に最前面に表示
ko: 항상 위에 표시
nb: Alltid øverst
nl: Altijd op de voorgrond
pl: Zawsze na wierzchu
pt_br: Sempre no topo
pt_pt: Sempre no topo
ro: Mereu deasupra
ru: Поверх всех окон
sk: Vždy navrchu
sv: Alltid överst
tr: Her Zaman Üstte
uk: Поверх усіх вікон
zh_hans: 始终置顶
zh_hant: 永遠置頂

source: Applies to formats that have to be re-encoded, such as TrueHD and DTS, and to the next file you open.
cs: Platí pro formáty, které je nutné překódovat, například TrueHD a DTS, a pro další soubor, který otevřete.
da: Gælder formater, der skal omkodes, som TrueHD og DTS, og den næste fil, der åbnes.
de: Gilt für Formate, die neu codiert werden müssen, etwa TrueHD und DTS, und für die nächste geöffnete Datei.
el: Ισχύει για μορφές που πρέπει να επανακωδικοποιηθούν, όπως TrueHD και DTS, και για το επόμενο αρχείο που θα ανοίξετε.
es: Se aplica a los formatos que deben recodificarse, como TrueHD y DTS, y al siguiente archivo que abras.
fi: Koskee muotoja, jotka on koodattava uudelleen, kuten TrueHD ja DTS, sekä seuraavaa avaamaasi tiedostoa.
fr: S’applique aux formats qui doivent être réencodés, comme TrueHD et DTS, ainsi qu’au prochain fichier que vous ouvrez.
hr: Odnosi se na formate koje je potrebno ponovno kodirati, poput TrueHD i DTS, te na sljedeću datoteku koju otvorite.
hu: Az újrakódolást igénylő formátumokra vonatkozik, például TrueHD és DTS, valamint a következő megnyitott fájlra.
it: Si applica ai formati che devono essere ricodificati, come TrueHD e DTS, e al prossimo file che apri.
ja: TrueHDやDTSなど、再エンコードが必要なフォーマットに適用されます。次に開くファイルから有効になります。
ko: TrueHD, DTS처럼 다시 인코딩해야 하는 포맷에 적용되며, 다음에 여는 파일부터 반영됩니다.
nb: Gjelder formater som må kodes om, som TrueHD og DTS, og neste fil som åpnes.
nl: Geldt voor formaten die opnieuw gecodeerd moeten worden, zoals TrueHD en DTS, en voor het volgende bestand dat je opent.
pl: Dotyczy formatów wymagających ponownego kodowania, takich jak TrueHD i DTS, oraz następnego otwieranego pliku.
pt_br: Vale para formatos que precisam ser recodificados, como TrueHD e DTS, e para o próximo arquivo que você abrir.
pt_pt: Aplica-se a formatos que têm de ser recodificados, como TrueHD e DTS, e ao próximo ficheiro que abrir.
ro: Se aplică formatelor care trebuie recodate, precum TrueHD și DTS, și următorului fișier pe care îl deschideți.
ru: Относится к форматам, которые нужно перекодировать, например TrueHD и DTS, и к следующему открываемому файлу.
sk: Platí pre formáty, ktoré treba prekódovať, napríklad TrueHD a DTS, a pre ďalší súbor, ktorý otvoríte.
sv: Gäller format som måste kodas om, till exempel TrueHD och DTS, och nästa fil som öppnas.
tr: TrueHD ve DTS gibi yeniden kodlanması gereken biçimler için geçerlidir ve açacağınız bir sonraki dosyada etkili olur.
uk: Стосується форматів, які потрібно перекодувати, як-от TrueHD і DTS, та наступного файлу, який ви відкриєте.
zh_hans: 适用于 TrueHD、DTS 等需要重新编码的格式，并在下次打开文件时生效。
zh_hant: 適用於 TrueHD、DTS 等需要重新編碼的格式，並於下次開啟檔案時生效。

source: Applies to text subtitles such as SRT right away. High Legibility uses the Atkinson Hyperlegible typeface. Position also moves bitmap subtitles (PGS, DVB).
cs: Platí okamžitě pro textové titulky, například SRT. Vysoká čitelnost používá písmo Atkinson Hyperlegible. Pozice posouvá i bitmapové titulky (PGS, DVB).
da: Gælder straks for tekstundertekster som SRT. Høj læsbarhed bruger skrifttypen Atkinson Hyperlegible. Placering flytter også bitmapundertekster (PGS, DVB).
de: Gilt sofort für Text-Untertitel wie SRT. Hohe Lesbarkeit verwendet die Schrift Atkinson Hyperlegible. Die Position verschiebt auch Bitmap-Untertitel (PGS, DVB).
el: Εφαρμόζεται αμέσως σε υπότιτλους κειμένου όπως SRT. Η υψηλή αναγνωσιμότητα χρησιμοποιεί τη γραμματοσειρά Atkinson Hyperlegible. Η θέση μετακινεί και τους υπότιτλους bitmap (PGS, DVB).
es: Se aplica al momento a los subtítulos de texto, como SRT. Alta legibilidad usa la tipografía Atkinson Hyperlegible. La posición también mueve los subtítulos de mapa de bits (PGS, DVB).
fi: Koskee heti tekstitekstityksiä, kuten SRT. Hyvä luettavuus käyttää Atkinson Hyperlegible -fonttia. Sijainti siirtää myös bittikarttatekstityksiä (PGS, DVB).
fr: S’applique immédiatement aux sous-titres texte comme le SRT. Haute lisibilité utilise la police Atkinson Hyperlegible. La position déplace aussi les sous-titres bitmap (PGS, DVB).
hr: Odmah se primjenjuje na tekstualne titlove poput SRT-a. Visoka čitljivost koristi font Atkinson Hyperlegible. Položaj pomiče i bitmap titlove (PGS, DVB).
hu: Azonnal érvényes a szöveges feliratokra, például az SRT-re. A jól olvasható betűtípus az Atkinson Hyperlegible. A pozíció a bitképes feliratokat (PGS, DVB) is mozgatja.
it: Si applica subito ai sottotitoli di testo come SRT. Alta leggibilità usa il carattere Atkinson Hyperlegible. La posizione sposta anche i sottotitoli bitmap (PGS, DVB).
ja: SRTなどのテキスト字幕にすぐに適用されます。高可読性ではAtkinson Hyperlegible書体を使用します。位置はビットマップ字幕(PGS、DVB)も移動します。
ko: SRT 같은 텍스트 자막에 즉시 적용됩니다. 높은 가독성은 Atkinson Hyperlegible 서체를 사용합니다. 위치는 비트맵 자막(PGS, DVB)도 이동합니다.
nb: Gjelder umiddelbart for tekstundertekster som SRT. Høy lesbarhet bruker skriften Atkinson Hyperlegible. Plassering flytter også bitmapundertekster (PGS, DVB).
nl: Geldt direct voor tekstondertitels zoals SRT. Hoge leesbaarheid gebruikt het lettertype Atkinson Hyperlegible. Positie verplaatst ook bitmapondertitels (PGS, DVB).
pl: Działa od razu dla napisów tekstowych, takich jak SRT. Wysoka czytelność używa kroju Atkinson Hyperlegible. Położenie przesuwa też napisy bitmapowe (PGS, DVB).
pt_br: Vale na hora para legendas de texto como SRT. Alta legibilidade usa a fonte Atkinson Hyperlegible. A posição também move legendas em bitmap (PGS, DVB).
pt_pt: Aplica-se de imediato a legendas de texto como SRT. Alta legibilidade usa o tipo de letra Atkinson Hyperlegible. A posição também move as legendas em bitmap (PGS, DVB).
ro: Se aplică imediat subtitrărilor text, precum SRT. Lizibilitatea ridicată folosește fontul Atkinson Hyperlegible. Poziția mută și subtitrările bitmap (PGS, DVB).
ru: Сразу применяется к текстовым субтитрам, например SRT. Высокая читаемость использует шрифт Atkinson Hyperlegible. Положение также сдвигает растровые субтитры (PGS, DVB).
sk: Platí okamžite pre textové titulky, napríklad SRT. Vysoká čitateľnosť používa písmo Atkinson Hyperlegible. Pozícia posúva aj bitmapové titulky (PGS, DVB).
sv: Gäller direkt för textundertexter som SRT. Hög läsbarhet använder typsnittet Atkinson Hyperlegible. Position flyttar även bitmappsundertexter (PGS, DVB).
tr: SRT gibi metin altyazılarına hemen uygulanır. Yüksek okunabilirlik Atkinson Hyperlegible yazı tipini kullanır. Konum, bitmap altyazıları (PGS, DVB) da taşır.
uk: Одразу застосовується до текстових субтитрів, як-от SRT. Висока читабельність використовує шрифт Atkinson Hyperlegible. Положення також зсуває растрові субтитри (PGS, DVB).
zh_hans: 立即应用于 SRT 等文本字幕。高可读性使用 Atkinson Hyperlegible 字体。位置也会移动位图字幕(PGS、DVB)。
zh_hant: 立即套用於 SRT 等文字字幕。高可讀性使用 Atkinson Hyperlegible 字體。位置也會移動點陣圖字幕(PGS、DVB)。

source: Audio Delay
cs: Zpoždění zvuku
da: Lydforsinkelse
de: Audioverzögerung
el: Καθυστέρηση ήχου
es: Retraso de audio
fi: Äänen viive
fr: Décalage audio
hr: Kašnjenje zvuka
hu: Hangkésleltetés
it: Ritardo audio
ja: オーディオ遅延
ko: 오디오 지연
nb: Lydforsinkelse
nl: Audiovertraging
pl: Opóźnienie dźwięku
pt_br: Atraso do áudio
pt_pt: Atraso do áudio
ro: Întârziere audio
ru: Задержка звука
sk: Oneskorenie zvuku
sv: Ljudfördröjning
tr: Ses Gecikmesi
uk: Затримка звуку
zh_hans: 音频延迟
zh_hant: 音訊延遲

source: Audio delay %@
cs: Zpoždění zvuku %@
da: Lydforsinkelse %@
de: Audioverzögerung %@
el: Καθυστέρηση ήχου %@
es: Retraso de audio %@
fi: Äänen viive %@
fr: Décalage audio %@
hr: Kašnjenje zvuka %@
hu: Hangkésleltetés: %@
it: Ritardo audio %@
ja: オーディオ遅延 %@
ko: 오디오 지연 %@
nb: Lydforsinkelse %@
nl: Audiovertraging %@
pl: Opóźnienie dźwięku %@
pt_br: Atraso do áudio %@
pt_pt: Atraso do áudio %@
ro: Întârziere audio %@
ru: Задержка звука %@
sk: Oneskorenie zvuku %@
sv: Ljudfördröjning %@
tr: Ses gecikmesi %@
uk: Затримка звуку %@
zh_hans: 音频延迟 %@
zh_hant: 音訊延遲 %@

source: Audio delay %@ (audio earlier)
cs: Zpoždění zvuku %@ (zvuk dříve)
da: Lydforsinkelse %@ (lyd tidligere)
de: Audioverzögerung %@ (Ton früher)
el: Καθυστέρηση ήχου %@ (ήχος νωρίτερα)
es: Retraso de audio %@ (audio adelantado)
fi: Äänen viive %@ (ääni aiemmin)
fr: Décalage audio %@ (audio en avance)
hr: Kašnjenje zvuka %@ (zvuk ranije)
hu: Hangkésleltetés: %@ (a hang korábban)
it: Ritardo audio %@ (audio in anticipo)
ja: オーディオ遅延 %@（音声が先）
ko: 오디오 지연 %@ (오디오가 먼저)
nb: Lydforsinkelse %@ (lyd tidligere)
nl: Audiovertraging %@ (audio eerder)
pl: Opóźnienie dźwięku %@ (dźwięk wcześniej)
pt_br: Atraso do áudio %@ (áudio adiantado)
pt_pt: Atraso do áudio %@ (áudio adiantado)
ro: Întârziere audio %@ (sunet mai devreme)
ru: Задержка звука %@ (звук раньше)
sk: Oneskorenie zvuku %@ (zvuk skôr)
sv: Ljudfördröjning %@ (ljud tidigare)
tr: Ses gecikmesi %@ (ses önce)
uk: Затримка звуку %@ (звук раніше)
zh_hans: 音频延迟 %@（音频提前）
zh_hant: 音訊延遲 %@（音訊提前）

source: Audio delay %@ (audio later)
cs: Zpoždění zvuku %@ (zvuk později)
da: Lydforsinkelse %@ (lyd senere)
de: Audioverzögerung %@ (Ton später)
el: Καθυστέρηση ήχου %@ (ήχος αργότερα)
es: Retraso de audio %@ (audio atrasado)
fi: Äänen viive %@ (ääni myöhemmin)
fr: Décalage audio %@ (audio en retard)
hr: Kašnjenje zvuka %@ (zvuk kasnije)
hu: Hangkésleltetés: %@ (a hang később)
it: Ritardo audio %@ (audio in ritardo)
ja: オーディオ遅延 %@（音声が後）
ko: 오디오 지연 %@ (오디오가 나중)
nb: Lydforsinkelse %@ (lyd senere)
nl: Audiovertraging %@ (audio later)
pl: Opóźnienie dźwięku %@ (dźwięk później)
pt_br: Atraso do áudio %@ (áudio atrasado)
pt_pt: Atraso do áudio %@ (áudio atrasado)
ro: Întârziere audio %@ (sunet mai târziu)
ru: Задержка звука %@ (звук позже)
sk: Oneskorenie zvuku %@ (zvuk neskôr)
sv: Ljudfördröjning %@ (ljud senare)
tr: Ses gecikmesi %@ (ses sonra)
uk: Затримка звуку %@ (звук пізніше)
zh_hans: 音频延迟 %@（音频延后）
zh_hant: 音訊延遲 %@（音訊延後）

source: Audio delay: %@
cs: Zpoždění zvuku: %@
da: Lydforsinkelse: %@
de: Audioverzögerung: %@
el: Καθυστέρηση ήχου: %@
es: Retraso de audio: %@
fi: Äänen viive: %@
fr: Décalage audio : %@
hr: Kašnjenje zvuka: %@
hu: Hangkésleltetés: %@
it: Ritardo audio: %@
ja: オーディオ遅延：%@
ko: 오디오 지연: %@
nb: Lydforsinkelse: %@
nl: Audiovertraging: %@
pl: Opóźnienie dźwięku: %@
pt_br: Atraso do áudio: %@
pt_pt: Atraso do áudio: %@
ro: Întârziere audio: %@
ru: Задержка звука: %@
sk: Oneskorenie zvuku: %@
sv: Ljudfördröjning: %@
tr: Ses gecikmesi: %@
uk: Затримка звуку: %@
zh_hans: 音频延迟：%@
zh_hant: 音訊延遲：%@

source: Auto
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
fi: Automaattinen
fr: Automatique
hr: Automatski
hu: Automatikus
it: Automatico
ja: 自動
ko: 자동
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sk: Automaticky
sv: Automatiskt
tr: Otomatik
uk: Авто
zh_hans: 自动
zh_hant: 自動

source: Background
cs: Pozadí
da: Baggrund
de: Hintergrund
el: Φόντο
es: Fondo
fi: Tausta
fr: Arrière-plan
hr: Pozadina
hu: Háttér
it: Sfondo
ja: 背景
ko: 배경
nb: Bakgrunn
nl: Achtergrond
pl: Tło
pt_br: Fundo
pt_pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sv: Bakgrund
tr: Arka plan
uk: Фон
zh_hans: 背景
zh_hant: 背景

source: Bit depth
cs: Bitová hloubka
da: Bitdybde
de: Bittiefe
el: Βάθος bit
es: Profundidad de bits
fi: Bittisyvyys
fr: Profondeur de bits
hr: Dubina bitova
hu: Bitmélység
it: Profondità di bit
ja: ビット深度
ko: 비트 심도
nb: Bitdybde
nl: Bitdiepte
pl: Głębia bitowa
pt_br: Profundidade de bits
pt_pt: Profundidade de bits
ro: Adâncime de biți
ru: Разрядность
sk: Bitová hĺbka
sv: Bitdjup
tr: Bit derinliği
uk: Розрядність
zh_hans: 位深度
zh_hant: 位元深度

source: Bitrate
cs: Datový tok
el: Ρυθμός bit
es: Tasa de bits
fi: Bittinopeus
fr: Débit
hu: Bitráta
ja: ビットレート
ko: 비트레이트
nl: Bitsnelheid
pl: Przepływność
pt_br: Taxa de bits
pt_pt: Taxa de bits
ro: Rată biți
ru: Битрейт
sk: Dátový tok
tr: Bit Oranı
uk: Бітрейт
zh_hans: 比特率
zh_hant: 位元率

source: Bitrate (avg)
cs: Datový tok (prům.)
da: Bitrate (gns.)
de: Bitrate (Ø)
el: Ρυθμός bit (μέσος)
es: Tasa de bits (media)
fi: Bittinopeus (keskiarvo)
fr: Débit (moy.)
hr: Bitrate (prosj.)
hu: Bitráta (átlag)
it: Bitrate (medio)
ja: ビットレート（平均）
ko: 비트레이트 (평균)
nb: Bitrate (snitt)
nl: Bitsnelheid (gem.)
pl: Przepływność (śr.)
pt_br: Taxa de bits (média)
pt_pt: Taxa de bits (média)
ro: Rată biți (medie)
ru: Битрейт (средний)
sk: Dátový tok (priem.)
sv: Bitrate (snitt)
tr: Bit Oranı (ort.)
uk: Бітрейт (середній)
zh_hans: 比特率（平均）
zh_hant: 位元率（平均）

source: Bitrate (inst)
cs: Datový tok (aktuální)
da: Bitrate (aktuel)
de: Bitrate (aktuell)
el: Ρυθμός bit (στιγμιαίος)
es: Tasa de bits (inst.)
fi: Bittinopeus (hetkellinen)
fr: Débit (inst.)
hr: Bitrate (trenutni)
hu: Bitráta (pillanatnyi)
it: Bitrate (istant.)
ja: ビットレート（瞬間）
ko: 비트레이트 (순간)
nb: Bitrate (nå)
nl: Bitsnelheid (actueel)
pl: Przepływność (chwil.)
pt_br: Taxa de bits (inst.)
pt_pt: Taxa de bits (inst.)
ro: Rată biți (curentă)
ru: Битрейт (мгновенный)
sk: Dátový tok (aktuálny)
sv: Bitrate (aktuell)
tr: Bit Oranı (anlık)
uk: Бітрейт (миттєвий)
zh_hans: 比特率（瞬时）
zh_hant: 位元率（瞬時）

source: Bold
cs: Tučné
da: Fed
de: Fett
el: Έντονο
es: Negrita
fi: Lihavoitu
fr: Gras
hr: Podebljano
hu: Félkövér
it: Grassetto
ja: ボールド
ko: 굵게
nb: Fet
nl: Vet
pl: Pogrubiona
pt_br: Negrito
pt_pt: Negrito
ro: Aldin
ru: Жирный
sk: Tučné
sv: Fet
tr: Kalın
uk: Жирний
zh_hans: 粗体
zh_hant: 粗體

source: Bottom Edge
cs: Spodní okraj
da: Underkant
de: Unterkante
el: Κάτω άκρο
es: Borde inferior
fi: Alareuna
fr: Bord inférieur
hr: Donji rub
hu: Alsó szél
it: Bordo inferiore
ja: 下端
ko: 하단
nb: Nedre kant
nl: Onderrand
pl: Dolna krawędź
pt_br: Borda inferior
pt_pt: Bordo inferior
ro: Marginea de jos
ru: Нижний край
sk: Spodný okraj
sv: Nederkant
tr: Alt kenar
uk: Нижній край
zh_hans: 底部边缘
zh_hant: 底部邊緣

source: Box
cs: Plocha
da: Boks
el: Πλαίσιο
es: Caja
fi: Laatikko
fr: Boîte
hr: Okvir
hu: Doboz
it: Riquadro
ja: ボックス
ko: 상자
nb: Boks
nl: Vak
pl: Pole
pt_br: Caixa
pt_pt: Caixa
ro: Cutie
ru: Подложка
sk: Plocha
sv: Ruta
tr: Kutu
uk: Підкладка
zh_hans: 背景框
zh_hant: 背景框

source: Bridge output
cs: Výstup mostu
de: Bridge-Ausgabe
el: Έξοδος γέφυρας
es: Salida con puente
fi: Siltauksen ulostulo
fr: Sortie relayée
hr: Izlaz premosnika
hu: Híd kimenete
it: Uscita bridge
ja: ブリッジ出力
ko: 브리지 출력
nb: Bridge-utdata
nl: Bridge-uitvoer
pl: Wyjście mostka
pt_br: Saída em ponte
pt_pt: Saída em ponte
ro: Ieșire punte
ru: Выход моста
sk: Výstup mostu
sv: Bridge-utdata
tr: Köprü çıkışı
uk: Вихід мосту
zh_hans: 桥接输出
zh_hant: 橋接輸出

source: Bridged
cs: Převedeno
de: Umcodiert
el: Μέσω γέφυρας
es: Con puente
fi: Siltattu
fr: Relayé
hr: Preusmjereno
hu: Hídon át
it: Con bridge
ja: ブリッジ
ko: 브리지됨
nb: Bridget
nl: Gebridged
pl: Przekodowany
pt_br: Em ponte
pt_pt: Em ponte
ro: Transcodat
ru: Перекодировано
sk: Prevedené
sv: Bridgad
tr: Köprülendi
uk: Перекодовано
zh_hans: 已桥接
zh_hant: 已橋接

source: Buffer ahead
cs: Buffer dopředu
da: Forudbuffer
de: Vorpuffer
el: Buffer προς τα εμπρός
es: Búfer por delante
fi: Puskuri eteenpäin
fr: Tampon en avance
hr: Međuspremnik unaprijed
hu: Előre pufferelt
it: Buffer anticipato
ja: 先読みバッファ
ko: 앞쪽 버퍼
nb: Forhåndsbuffer
nl: Vooruitbuffer
pl: Bufor w przód
pt_br: Buffer à frente
pt_pt: Buffer à frente
ro: Buffer înainte
ru: Буфер впереди
sk: Buffer dopredu
sv: Buffert framåt
tr: İleri arabellek
uk: Буфер наперед
zh_hans: 前向缓冲
zh_hant: 前向緩衝

source: Cancel
cs: Zrušit
da: Annullér
de: Abbrechen
el: Άκυρο
es: Cancelar
fi: Peruuta
fr: Annuler
hr: Odustani
hu: Mégse
it: Annulla
ja: キャンセル
ko: 취소
nb: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消
zh_hant: 取消

source: Channels
cs: Kanály
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
fi: Kanavat
fr: Canaux
hr: Kanali
hu: Csatornák
it: Canali
ja: チャンネル
ko: 채널
nb: Kanaler
nl: Kanalen
pl: Kanały
pt_br: Canais
pt_pt: Canais
ro: Canale
ru: Каналы
sk: Kanály
sv: Kanaler
tr: Kanallar
uk: Канали
zh_hans: 声道
zh_hant: 聲道
